/* Update alert title */
"Update Available"="Tillgänglig uppdatering";

/* Update alert dismiss button title */
"Next time"="Nästa gång";

/* Changelog is empty */
"Changelog is empty" = "Ändringsloggen är tom";

/* Update alert skip button title */
"Update"="Uppdatera";
